Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: If you have no preference for the location size and area, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
fr: Si vous n'avez aucune préférence quant à la localisation géographique, veuillez cocher la case ci-dessous (ce qui augmentera vos chances de partir en tant qu'assistant, et dans ce cas l'Agence Nationale choisira pour vous).

source: Erasmus Id Code
fr: Numéro de code Erasmus

source: Please explain the context, the origin and the objectives of your project and in which way it meets the objectives and the priorities of the Youth in Action Programme.
fr: Merci d'expliquer le contexte, l'origine et les objectifs de votre projet et dans quelle mesure il permet d'atteindre les objectifs et les priorités du Programme "Jeunesse en action".

source: Please send this report to your National Agency, duly completed and signed by 30 September 2011. This report is considered as your request for payment of the balance of the grant. Please check Annex III of your grant agreement for a detailed explanation of the calculation of the final grant amount.
fr: Merci d'envoyer ce rapport à votre agence nationale, dûment complété et signé au 30 septembre 2011. Ce rapport est considéré comme votre demande de paiement du solde de votre subvention. Veuillez vérifier l'annexe III de votre contrat pour une explication détaillée du calcul du montant final accordé.

source: Please give an overall description of the methodology and work plan in the project. Limit: 5000 characters + attachments, graphics = one A4 page.
fr: Veuillez donner une description globale de la méthodologie et du programme de travail du projet. Limité à 5000 caractères.

source: The mobilities in the table should be in chronological order, taking into account the duration. The date should be in dd-mm-yyyy format.
fr: Les mobilités dans la table doivent être dans l'ordre chronologique, en prenant en compte la durée. La date doit être au format jj-mm-aaaa.

source: the project develops a sense of tolerance and understanding of diversity.
fr: le projet développe le sens de la tolérance et de la compréhension de la diversité.

source: There should be exactly one co-ordinator.
fr: Il ne doit y avoir qu'un seul coordinateur.

source: Total project revenues
fr: Recettes totales du projet

source: Add package
fr: Ajouter un work package

source: Please justify how you have addressed the cost effectiveness in the proposed budget. Limit: 5000 characters.
fr: Veuillez justifier la façon dont vous prenez en compte le rapport coût-efficacité dans le budget que vous proposez. (Max. 5000 caractères)

source: how you found the other promoter(s), how you established an efficient partnership, and how the partner(s) will cooperate and be involved in the project
fr: comment vous avez trouvé les autres promoteurs, comment vous avez établi un partenariat efficace, et comment les partenaires vont coopérer et être impliqués dans le projet

source: You must either be a national of a country participating in the Lifelong Learning Programme or a national of another country enrolled in regular courses in an institution of higher education, or living in a participating country under the conditions fixed by the participating country.
fr: Le candidat est soit un ressortissant d'un pays participant au programme d'Education et de Formation Tout au Long de la Vie, soit un ressortissant d'un autre pays, inscrit dans un cursus d'études d'un établissement d'enseignement supérieur dans un des pays participant, selon les règles fixées par ce pays.

source: National Agency of the organisation
fr: Agence nationale de l'organisme

source: Please indicate costs for disseminating and exploiting project's results.
fr: Veuillez indiquer les coûts pour la diffusion et l'exploitation des résultats.

source: Which objective(s) of the Programme does your proposal address? (Please refer to the Call for Proposals 2011 and the LLP Guide 2011)
fr: A quel(s) objectif(s) du programme votre proposition répond-elle ? (veuillez vous référer à l’Appel à Propositions 2011 et au Guide LLP 2011 pour plus de précisions)

source: PREFERENCE FOR ASSISTANT'S MOTHER TONGUE
fr: PREFERENCE POUR LA LANGUE MATERNELLE DE L'ASSISTANT

source: PART L. CHECK LIST
fr: PARTIE L. LISTE RÉCAPITULATIVE

source: NO. OF PARTICIPANTS
fr: N° DE PARTICIPANTS

source: The deadline for individuals and host schools to submit this form to their National Agencies is 31 January 2011.
fr: La date limite de dépôt de candidature pour les assistant et les établissements d'accueil est fixée au 31 janvier 2011, cachet de la poste faisant foi.

source: TOTAL ACTIVITY COSTS
fr: TOTAL FRAIS D'ACTIVITÉS

source: Please consider that the percentage of travel costs not covered by the EU grant should be indicated below.
fr: Merci d'indiquer ci-dessous le pourcentage des coûts de voyage non couverts par la subvention de l'Union Européenne.

source: Participating organisation
fr: Organisme participant

source: confirm our participation in each stage of the project
fr: confirme notre participation à chaque étape du projet

source: In the case of job-shadowing or work placement you must attach an invitation from the host organisation which states that it is willing to support you in your training activity and to take the necessary organisational measures.
fr: Vous devez impérativement joindre une invitation de l’établissement d’accueil. Celle-ci précisera les modalités de votre accueil et de votre période d’observation.

source: Name (in capital letters):
fr: Nom (en lettres capitales) :

source: To what extent was the assistantship relevant for your future career?
fr: Dans quelle mesure votre assistanat sera-t-il significatif pour votre future carrière ?

source: I confirm that my organisation has the financial and operational capacity to complete the proposed project.
fr: Je confirme que mon organisation possède la capacité financière et opérationnelle pour mener à bien le projet proposé

source: Work package number
fr: Numéro du work package

source: the practical arrangements for the implementation of the Activity (food, lodging, transports, etc.)
fr: les modalités pratiques pour la mise en œuvre de l'activité (nourriture, hébergement, transports, etc.)

source: APPLICANT DETAILS
fr: INFORMATIONS SUR LE CANDIDAT

source: For preparatory visits:
fr: Pour les visites préparatoires:

source: Project type
fr: Type de projet

source: How was the follow-up done?
fr: De quelle manière ?

source: Legal status
fr: Statut légal

source: Call
fr: Appel à projet

source: How will the assistant be involved in extra-curricular activities of your institution and, if applicable, in other activities of the local community?
fr: Comment l'assistant sera-t-il impliqué dans les activités extrascolaires de votre établissement et, le cas échéant, dans les autres activités de la collectivité locale ?

source: REFERENCES IN THE "GRUNDTVIG-COMENIUS IN-SERVICE TRAINING DATABASE"
fr: REFERENCES DANS LA BASE DE DONNEES DES COURS DE FORMATION CONTINUE COMENIUS / GRUNDTVIG

source: Travel costs (including costs for a possible APV)
fr: Frais de déplacement

source: e) Other costs (i.e. material)
fr: e) Autres coûts (ex: matériel)

source: Please describe what the pupils/learners and the host school learned from you in terms of:
fr: D’après vous, qu’est ce que les élèves/apprenants, les enseignants et l’établissement d’accueil ont appris de vous sur :

source: - didactic methodology (if applicable)
fr: - la méthodologie didactique (le cas échéant),

source: Partner(s)
fr: Partenaire(s)

source: Requested EU funding TOTAL Sum of all the EU Requested funding based on estimated costs amounts
fr: Montant total du financement européen demandé Somme totale du financement européen demandé basée sur une estimation des coûts

source: Please describe the expected short term and long term impact of your proposal on (1) target groups and/or sector and (2) geographical target areas (local, regional, national, and/or European). Limit: each answer to 2500 characters.
fr: Veuillez décrire l'impact attendu de votre projet à court et long terme sur (1) les groupes et secteurs cibles et (2) ses influences géographiques (à un niveau local, régional, national et/ou européen). Max. 2500 caractères par réponse.

source: RELEVANCE TOWARDS THE OBJECTIVES OF THE PROGRAMME AND THE PRIORITIES OF THE CALL FOR PROPOSALS
fr: PERTINENCE AU REGARD DES OBJECTIFS DU PROGRAMME ET DES PRIORITES DE L’APPEL A PROPOSITIONS

source: Error message
fr: Message d'erreur

source: Silent partners are organisations such as associations, local or regional authorities, companies etc which will be involved in the Partnership, but are not eligible for funding.
fr: Les partenaires silencieux sont des organismes tels que des associations, des autorités locales ou régionales, des entreprises etc…qui seront impliqués dans le projet de partenariat mais ne sont pas éligibles pour bénéficier du financement européen.

source: Number of pupils
fr: Nombre d'élèves

source: Please indicate similar or related projects funded by the LLP programme and/or its former programmes or funded by other similar programmes in the last five years.
fr: Veuillez citer les projets similaires ou en lien avec cette proposition, financés dans le cadre du programme Leonardo da Vinci ou d'un autre programme/initiative communautaire, dans les cinq dernières années.

source: the balance sheet for the last financial year for which the accounts have been closed.
fr: le bilan du dernier exercice comptable pour lequel les comptes ont été clôturés.

source: The applicant has been submitted by the published deadline.
fr: La candidature a été déposée en respectant la date limite de dépôt.

source: Relevance to the general objectives of the Youth in Action Programme
fr: Pertinence avec les objectifs généraux du Programme Jeunesse en Action

source: Creates a file to be sent by email to the National Agency
fr: Créer un fichier à envoyer par email à l'Agence Nationale

source: STAFF
fr: PERSONNEL

source: Please indicate the situation(s) they face:
fr: Veuillez indiquer les situations auxquelles ils sont confrontés:

source: For a contact seminar, subsistence can be requested only for the day(s) of travel in case you travel on a day before and/or after the contact seminar.
fr: Pour un séminaire de contact, les frais de séjour ne peuvent être demandés que pour les jours de voyage dans le cas ou vous voyagez le jour avant et/ou après le séminaire.

source: If applicable, please identify other funding sources for the project other than Leonardo da Vinci.
fr: Identifiez, le cas échéant, les sources de financement autres que Leonardo pour ce projet.

source: TOTAL NUMBER OF PARTICIPANTS
fr: NOMBRE TOTAL DE PARTICIPANTS

source: Year of birth
fr: Année de naissance

source: Target group
fr: Groupe cible

source: (Please specify the concrete activities undertaken before the assistantship started, such as: looking for information about the Comenius Assistantships/Lifelong Learning Programme, about the host country, preparation of documents/material about your own country, revision of methods and teaching techniques, contact with the future host institution, participation to the induction meeting organised by your or host country NA, host country language preparation, etc).
fr: (Quelles démarches avez-vous entreprises avant de partir, par exemple : recherche d’informations à propos du programme d’Education et de Formation Tout au Long de la Vie ainsi que du pays d’accueil, préparation de documents/matériels sur votre pays d’origine, révision de méthodes et techniques d’enseignement ; avez-vous contacté votre établissement d’accueil, participé à la réunion de préparation au départ organisée par l’Agence Europe Education Formation France et/ou la réunion d’accueil dans le pays d’affectation ? Vous êtes-vous préparé à la langue du pays d’accueil ? etc...)

source: Budget type
fr: Type de budget

source: Number of partners
fr: Nombre de partenaires

source: Total Duration (weeks)
fr: Durée totale (en semaines)

source: TABLE 2 - REAL COST EXPENDITURE
fr: TABLEAU 2 - DEPENSES AUX FRAIS REELS

source: Lifelong Learning Programme
fr: Programme d'Education et de Formation Tout au Long de la Vie

source: Please give a brief description of the future cooperation idea you would like to develop during the visit. Please indicate the objective(s), topics(s) and activities to be developed, and the planned starting date of your future project. In case you want to visit two organisations during your preparatory visit, explain why.
fr: Veuillez donner une description de la future idée de coopération que vous voudriez développer pendant la visite. Veuillez préciser les objectifs, thèmes abordés et activités qui seront développés, ainsi que la date prévue pour le début du projet. Si vous souhaitez vous rendre dans 2 organismes durant la visite préparatoire, veuillez expliquer pourquoi.

source: LLP action:
fr: Action LLP :

source: Name
fr: Nom

source: How did you organise the stay in terms of travel, accommodation and other aspects?
fr: Comment avez-vous organisé le séjour en termes de voyage, hébergement et autres aspects?

source: Please enter the no. of ECTS study points awarded to you.
fr: Merci de renseigner le nombre de crédits ECTS attribués.

source: Indicate which target groups you have involved and quantify. Indicate to which educational field, educational level and economic sector the respective target group belongs.
fr: Indiquez quel(s) groupe(s) cible(s) vous avez impactés et dans quelle proportion. Indiquez à quel domaine pédagogique, à quel niveau d'études et à quel secteur économique les groupes ciblés appartiennent.

source: Identifier
fr: Numéro

source: Intercultural dimension
fr: la dimension interculturelle

source: Please describe the expected impact of your participation in the training activity on a) your home institution b) your pupils or learners (if applicable).
fr: Veuillez décrire l'impact que votre participation à l'action de formation continue aura sur : a) votre établissement d'origine b) vos élèves ou vos apprenants

source: Working language of the partnership
fr: Langue de travail du partenariat

source: Town
fr: Ville

source: If you were awarded a grant for linguistic preparation, please describe in a maximum of 20 lines the type of linguistic preparation activities you carried out. Your satisfactory answer as well as presence of any relevant supporting documents required by your National Agency is the basis for justifying the awarded grant.
fr: Si vous avez bénéficié du forfait pour la préparation linguistique, décrivez en 20 lignes maximum le type de préparation linguistique que vous avez suivi. Une réponse satisfaisante de votre part ainsi que la présence de tout document justificatif sont les conditions pour justifier le forfait octroyé.

source: The organisation I represent is considered to be a "public body" in the terms defined within the Call and can provide proof, if requested of this status, namely: It provides learning opportunities and
fr: L'organisation que je représente est considérée comme une "entité publique" selon les termes définis dans l’appel à propositions et qu’elle peut en fournir la preuve sur demande et présenter ses statuts si nécessaire, à savoir qu’elle offre des opportunités d'éducation et de formation et que

source: Please indicate costs for producing and distributing information documents and materials (CD-ROM, video, books, leaflets, etc.) including the estimated number of copies needed.
fr: Veuillez indiquer les coûts liés à la production et la diffusion de documents et matériel d'information (CD-ROM, vidéos, livres, brochures,...) en incluant une estimation du nombre de copies nécessaires.

source: Copies of tangible results/products (online, electronic versions, …)
fr: Deux exemplaires des produits réalisés (support électronique, sites internet, etc.)

source: ASSOCIATED PARTNERS
fr: PARTENAIRES ASSOCIES

source: DECLARATION OF EXPENDITURE
fr: DECOMPTE FINANCIER

source: Please send this report duly completed and signed by you to your beneficiary organisation within 30 days after the final end date of the action.
fr: Veuillez compléter et signer ce rapport, et l'envoyer à votre organisme bénéficiaire dans les 30 jours suivant la date d'achèvement de l'action.

source: Venue
fr: Lieu

source: Comment on the suitability and success of your strategies.
fr: Détaillez la pertinence et les réussites de votre stratégie.

source: PROGRAMME GENERAL OBJECTIVES
fr: OBJECTIFS GENERAUX DU PROGRAMME

source: The applicant and the host organisation(s) are located in countries participating in the Lifelong Learning Programme. Please consult the Lifelong Learning Programme website for further details.
fr: L'organisme candidat se trouve dans un des pays participant au programme pour l'éducation et la formation tout au long de la vie. Pour de plus amples informations, veuillez consulter le site internet du programme pour l'éducation et la formation tout au long de la vie.

source: Signature of the mentor:
fr: Signature du tuteur :

source: HEAD OF HOST INSTITUTION
fr: REPRESENTANT LEGAL DE L'ORGANISME D'ACCUEIL

source: The training activity takes place within the eligible period.
fr: La formation se déroule dans la période éligible de la session concernée

source: Name of participant
fr: Nom du demandeur

source: European dimension
fr: la dimension européenne

source: Please specify the dissemination activities carried out.
fr: Veuillez spécifier les activités de diffusion menées.

source: Submission status
fr: Statut de la soumission

source: Please note that a preparatory visit must be undertaken before submitting a grant application for the activity you intend to prepare during the visit. If your institution has already submitted a grant application for the activity in question starting in the year 2011/2012, then it can no longer receive a preparatory visit grant for the same activity.
fr: Veuillez noter qu'une visite préparatoire doit être effectuée avant d'introduire une demande de subvention pour l'activité que vous avez l'intention de préparer durant la visite. Si votre organisme a déjà introduit une demande de subvention pour l'activité en question débutant lors de l'année 2011/2012, vous ne pouvez plus recevoir de bourse pour une visite préparatoire pour cette même activité.

source: Total expenditure incurred
fr: Total frais engagés

source: What was the project impact on the national VET system of your partners?
fr: Quel a été l'impact du projet sur les systèmes d'EFP des pays de vos partenaires?

source: Please list below the number of support staff from each country.
fr: Veuillez indiquer ci-dessous le nombre de membres du personnel administratif de chaque pays.

source: Will the assistant have an opportunity to teach his/her culture and mother tongue?
fr: L'assistant aura-t-il l'opportunité d'enseigner sa culture et sa langue maternelle ?

source: Sending country
fr: Pays d'envoi

source: Duration (in days)
fr: Durée (en jours)

source: Assistantship
fr: Assistanat

source: ENVIRONMENT
fr: ENVIRONNEMENT

source: Project Type Scope
fr: Périmètre du type de projet

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge. I confirm that my institution has the financial and operational capacity to complete the proposed project.
fr: Je soussigné(e), certifie que les informations contenues dans la présente demande sont exactes à ma connaissance. Je confirme que mon établissement possède la capacité financière et opérationnelle de mener à bien le projet proposé.

source: Are you sure that you do not wish to apply for any financial support?
fr: Êtes-vous certain que vous ne voulez pas faire de demande pour une aide financière ?

source: Please indicate if and how the thematic concept of your project focuses on:
fr: Veuillez indiquer si et comment la thématique de votre projet porte sur :

source: only for public bodies: a legal resolution or decision or other official document established in respect of the public body;*
fr: pour les organismes publics uniquement : une résolution légale ou une décision ou tout autre document officiel établi concernant l’organisme public.

source: PART A: IDENTIFICATION OF THE PROMOTER
fr: PARTIE A. IDENTIFICATION DU PROMOTEUR

source: Cost per day
fr: Coût par jour

source: Teaching language
fr: Langue d'enseignement

source: Origin country
fr: Pays d'origine

source: Please consult the overview of funding rules for additional dissemination activity costs as defined in the Programme Guide.
fr: Veuillez consulter le tableau du Guide du Programme synthétisant les règles de financement pour les coûts supplémentaires liés aux activités diffusion.

source: TOTAL number of promoters
fr: TOTAL nombre de promoteurs

source: Before submitting the grant application, please also check whether the following criteria are fully respected:
fr: Avant d'envoyer votre formulaire de candidature à votre Agence nationale, veuillez vérifier qu'il remplit toutes les conditions d'éligibilité listées ci-dessous. Si un des critères ci-dessous n'est pas respecté, la candidature sera déclarée inéligible :

source: Leonardo Da Vinci - Transfer of Innovation
fr: Leonardo da Vinci - Transfert d'innovation

source: Profile of participants
fr: Profil des participants

source: Additional costs for dissemination and exploitation of results (if applicable)
fr: Coûts supplémentaires des activités liées à la diffusion et l’exploitation des résultats (le cas échéant)

source: TEACHERS/STAFF
fr: ENSEIGNANTS/FORMATEURS/PERSONNEL

source: What specific results are expected in the course of the project and on its completion? Please provide a detailed description of the expected results completing the table below
fr: Quels résultats spécifiques sont attendus au cours du développement du projet et à l’issue de sa réalisation? Veuillez fournir une description détaillée de ces résultats en complétant le tableau ci-dessous.

source: Form Type
fr: Type de formulaire

source: Deviations from initial proposal or subsequent amendments, including change reasons
fr: Expliquez les raisons des écarts ou des modifications par rapport à ce qui était indiqué dans la candidature

source: What impact do you expect partnership activities to have on persons (pupils/learners/trainees and staff) and on the participating institutions?
fr: Quels impacts attendez-vous des activités prévues sur les personnes (élève/apprenants/stagiaires et personnel) et sur les organismes participants ?

source: Preparation costs (scale of unit costs)
fr: Frais de préparation (barème de coûts unitaires)

source: Please describe the certification impact on teaching contents.
fr: Veuillez décrire l'impact de ​​la certification sur les contenus pédagogiques

source: TERM-TIME ADDRESS
fr: ADRESSE PENDANT LA PERIODE SCOLAIRE

source: Objectives and activities of the promoter
fr: Objectifs et activités du promoteur

source: Participants without special needs
fr: Participants sans besoins spécifiques

source: PARTNERSHIP LANGUAGES
fr: LANGUE DU PARTENARIAT

source: Usage rate must be between 0 and 100 percent.
fr: Le taux d'utilisation doit être entre 0 et 100%.

source: If the initial developer of the chosen result/s is not part of the current partnership, please provide a clear description of the relationship that the current partnership will establish with the initial developer. Limit: 5000 characters.
fr: Si le responsable initial du développement du/des produit(s) choisi(s) ne fait pas partie du partenariat actuel, veuillez fournir une description claire de la relation que le partenariat actuel établira avec lui. Limité à 5000 caractères.
